<?php

return [
    // font localize
    'kh' => 'kh',
     // font localize
    'hello' => 'សួស្តី​ ផេងលី',
    'co'  => 'មន្ត្រីឥណទាន',
    'id'  => 'លេខរៀង',
    'fullname' => 'ឈ្មោះពេញ',
    'dob' => 'ថ្ងៃ ខែ ឆ្នាំកំណើត',
    'gender' => 'ភេទ',
    'phone' =>'លេខទូរសព្ទ័',
    'created' =>'ពេលវេលាកត់ត្រា',
    'updated' =>'ពេលវេលាកែតម្រូវ',
    'action'=>'សកម្មភាព',
    'dashboard' => 'ផ្ទាំងគ្រប់គ្រង',
    'branch'  =>'សាខា',
    'create' => 'បង្កើតថ្មី',
    'edit'   => 'កែប្រែ',
    'delete' => 'លុប',
    'home'=>'ទំព័រដើម',
    'contact' => 'ទំនាក់ទំនង',
    'list' => 'បញ្ជី',
    'logout' => 'ចាកចេញ',
    'id_card'=>'អត្តសញ្ញាណប័ណ្ណ',
    'address' =>'ឤស័យដ្ឋាន',
    'form' => 'ទម្រង់',
    'back' => 'ត្រឡប់មកវិញ',
    'fullname' =>'ឈ្មោះ​ពេញ',
    'khmer_name' => 'ឈ្មោះខ្មែរ',
    'submit' => 'ស្នើបញ្ជូន',
    'type' =>'ជម្រើស',
    'male' => 'ប្រុស',
    'female'=> 'ស្រី',
    'zone' => 'តំបន់',
    'add-zone' => 'ភ្ជាប់តំបន់',


];
